# ответочки на аудио
a = 'сука, я же блина говорил, ГОЛОСОВЫЕ НЕЛЬЗЯ, пидор'
b = 'а может ты пидор ёптыть'
c = 'ахуеть, ты конечно заморочился на какую-то хуйню'
d = 'иди нахуй со своими хуйнями'
e = 'ну что это блять????'

a1 = 'пипец, ты ещё и вечером эти свои голосовые хреначишь'
b1 = 'ночью?!?!?!?!?! Охренел?????'
c1 = 'Алё друк, ты чтот попутал так поздно пиздеть'
d1 = 'пипеееец, нарушитель ночного спокойствия, ну ладно, в моих глазах ты теперь ПИДАРАС'
e1 = 'что по ночи? прикольно вечером пиздеть???'

pht1 = 'media/IMG_0786.PNG'
pht2 = 'media/IMG_1236.PNG'
mezzage_day = [a, b, c, d, e]
mezzage_night = [a1, b1, c1, d1, e1]